{
    "Home": "Anasayfa",
    "Face": "yüz",
    "Body": "vücut",
    "Salon treatments": "salon tedavisi",
    "Brand": "marka",
    "CLEANSING": "TEMIZLIK",
    "Legal Informations": "yasal bilgi",
    "Body scrub": "vücut peelingi",
    "Body oil": "vücut yağı",
    "Body milk": "vücut sütü",
    "Available in": "mevcuttur",
    "Our Values": "Degerlerimiz",
    "History": "Tarih",
    "MASKS AND EXFOLIANTS": "MASKELER VE EXFOLYANLAR",
    "CREAMS": "KREAMLER",
    "LIGHT WEIGHT CREAMS": "HAFIF KREMLER",
    "SPECIFICS SKIN CARE": "ÖZGÜL CILT BAKIMI",
    "SERUMS": "SERUMLER",
    "Skincare rituals": "Cilt bakımı ritüelleri",
    "How to use": "Kullanım",
    "Active ingredients": "Aktif maddeler",
    "Formulated": "formüle edilmiştir",
    "without": "Olmadan",
    "FACE CARE": "YÜZ BAKIMI",
    "Contact with us to know the price": "Fiyatı öğrenmek için bizimle iletişime geçin",



    "Lotion Phyto Purifiant": "Phyto Purifiant Losyon",
    "This deeply cleansing 3 in one &quot;multi-tasker&quot; lotion gently removes make up, tones and treats. It helps to restore skin balance,promoting natural health and beauty ": "Bu derinlemesine temizlik sağlayan, üçü bir arada bileşime sahip & quot;multi - tasker(çoklu fonksiyon) & quot; losyon;makyajı, tonları ve arındırıcı şeyleri nazikçe temizler.Cildin doğal dengesini korumaya yardımcı olur, doğal sağlığı ve güzelliği destekler",
    "Properties": "Özellikler",
    "For normal, oily and combination skin of any age": "Her yaştan normal, yağlı ve karma ciltler için",
    "Deep cleansing, toning and refreshing": "Derin temizlik, tonlama ve ferahlatıcılık",
    "Stimulates microcirculation and skin repair": "Mikrosirkülasyonu(kılcal kan dolaşımı) ve cilt onarımını uyarır",
    "Helps prevent and reduce breakouts": "Breakout(Yüzdeki kopma alanları) önlenmesine ve azaltılmasına yardımcı olur",
    "Active ingredients:": "Aktif maddeler:",
    "Use:": "Kullanım:",
    "Apply morning and/or evening with a cotton pads,follow with recommended Mansard cream.": "Sabah ve/veya akşam pamuklu ped ile uygulayın, tavsiye edilen Mansard kremi ile takip edin",
    "pine, hops, licorice, juniper, lichen, Saponaria, witch hazel, horse-tail, hypericum, balm mint, verbena, mallow.": "çam, şerbetçiotu, meyan kökü, ardıç, liken, saponaria(çöğen), cadı fındığı (hamamelis), atkuyruğu, hypericum(koyun kıran), limon melisa otu, mine çiçeği, ebegümeci.",

    "Lotion Phyto Visage": "Lotion Fito Visage Losyon",
    "This is a 3 in 1 gentle and nourishing lotion that removes make up, purifies, tones and treats. This product is especially appreciated by men, thanks to its calming and soothing effect, and can be used as an aftershave lotion.": "Bu ürün; makyajı temizleyen, arındıran, ton veren ve tedavi eden 3&#39;ü 1 arada yumuşak ve besleyici bir losyondur. Ürün özellikle erkekler tarafından, sakinleştirici ve yatıştırıcı etkisi sayesinde takdir edilir ve tıraş sonrası losyon olarak da kullanılabilir.",
    "For thin, dry and sensitive skin": "İnce, kuru ve hassas ciltler için",
    "Gentle cleansing, toning and soothing": "Nazik temizlik, tonlama ve yatıştırıcı",
    "Refines pores and improves skin texture": "Gözenekleri iyileştirir ve cilt dokusunu geliştirir",
    "Calms irritation": "Tahrişi dinginleştirir",
    "pine, Saponaria, lichen, tomato, hops, licorice, witch hazel, harpagophytum, serpentaria, ivy, strawberry, grape, horse-tail, hypericum, balm mint, verbena, mallow, yeast, carrot, horse chestnut.": "çam, Saponaria(çöğen), liken, domates, şerbetçiotu, meyan kökü, cadı fındığı (hamamelis), harpagophytum(şeytan pençesi), serpentaria(Virginia Yılan Kökü), sarmaşık, çilek, üzüm, at kuyruğu, hypericum(koyun kıran), limon melisa otu, mine çiçeği, ebegümeci, Maya, havuç, at kestanesi.",

    "Lait Onctueux": "Lait Onctueux Losyon",
    "A cleanser that removes makeup and impurities while soothing and comforting the skin. Botanical-based cleansing milk that ensures the perfect balance of the skin while cleansing. It is the first and most important step to a beautiful complexion.": "Makyajı ve kirleri giderirken cildi yatıştıran ve rahatlatan bir temizleyici üründür. Cildin temizlik esnasında mükemmel dengesini sağlayan botanik bazlı temizleme sütüdür. Güzel bir ten için ilk ve en önemli adım.",
    "Formulated for all skin types": "Tüm cilt tipleri için formüle edilmiştir",
    "Smooth texture provides an instant feeling of well-being": "Pürüzsüz doku anında bir rahatlık hissi sağlar",
    "Purifies the skin, removes make-up and excess of sebum": "Cildi arındırır, makyaj ve sebum (yağ bezlerinin salgıladığı sıvı) fazlalığını kaldırır",
    "Leaves the skin fresh, supple and soft": "Cildi taze, esnek ve yumuşak bırakır",
    "witch hazel, cucumber": "cadı fındığı (hamamelis), salatalık",
    "Apply over entire face and neck AM and PM, then gently massage into skin. Wipe off with a tissue or rinse with lukewarm water. Continue with either Phyto Purifiant or Phyto Visage.": "Tüm yüz ve boyun üzerinde sabah ve akşam uygulayın, sonra yavaşça masaj yapıp cilde yedirin. Ilık su ile bir mendil ya da suyla temizleyin. Phyto Purifiant veya Phyto Visage ile devam edin.",

    "Gelée Moussante Végétale": "Gelée Moussante Végétale Losyon",
    "This gel cleanser is suitable for all skin types, it removes the toxins making skin look fresh andradiant.": "Bu temizleyici jel tüm cilt tipleri için uygundur, toksinleri kaldırarak cildin canlı ve parlak olmasını sağlar.",
    "Deeply cleans": "",
    "": "",
    "Register": "ÜYE OL",
    "Registration Form": "ÜYELIK FORMU",
    "Login": "ÜYE GIRIŞI",
    "Profile": "Profil",
    "PROFILE INFORMATION": "PROFİL BİLGİLERİ",
    "Identity Number": "T.C Kimlik",
    "Gender": "Cinsiyet",
    "Birthday": "Doğum Günü",
    "Yes": "Evet",
    "Male": "Erkek",
    "Female": "Kadın",
    "Password": "Şifre",
    "Change": "değiştir",
    "My Orders": "Siparişlerim",
    "Address": "Adres",
    "DEFAULT ADDRESS": "VARSAYILAN ADRES",
    "Edit": "Düzenle",
    "Delete": "Sil",
    "Edit Profile": "Profili Düzenle",
    "Logout": "Çıkış Yap",
    "Contact": "iletişim",
    "CORPORATE": "KURUMSAL",
    "INFORMATION": "BİLGİLER",
    "Submit": "Kaydet",
    "Explore": "Keşfet",
    "Best Seller": "ÇOK SATANLAR",
    "Featured": "ÖNE ÇIKANLAR",
    "Anti Aging Cares": "YAŞLANMA KARŞITI",
    "Moisturizing and Brightness Cares": "NEMLENDIRICI VE IŞILTI BAKIMLARI",
    "Purifying": "ARINDIRICI",
    "Contact Form": "İLETIŞIM FORMU",
    "You can contact us by filling out the form below.": "Aşağıda formu doldurarak bize ulaşabilirsiniz.",
    "Send": "Gönder",
    "Name": "İsim",
    "Surname": "Soyisim",
    "E-Mail": "E-Posta",
    "Phone": "Telefon",
    "Message": "Mesaj",
    "Beauty Expert": "BAKIM UZMANI",
    "Creative vision, groundbreaking aesthetic expertise​": "Yaşlılık karşıtı bakım ürünlerinin efsanevi uzmanı",
    "​Gis&le Zemmour founded AURA CHAKE in the 80s, her experience in the world of beauty allowed the gifted creator to develop her unparalleled knowledge of the skin, its mechanisms and its specific needs.": "80’li yıllarda Giséle Zemmour tarafından Paris’te kurulan Aura Chake, Zemmour’un deneyimi ve teşhis konusundaki güçlü sezgileriyle geliştirilen formüller sayesinde kadınların daha güzel, daha bakımlı ve daha sağlıklı görünmelerini sağlarken özel bakım ürünleriyle pürüzsüz ve kırışıksız cildin sırrını çözüyor.",
    "Her expert and insightful diagnosis methods gave rise to a belief: youthful skin is primarily skin that is regenerated from within. Her priority became the discovery of a solution to skin ageing.": "Zamanın yıpratıcı etkilerine meydan okuyan formüller",
    "As a premium, innovative beauty and wellness dermo-cosmetics brand, Aura Chake brings together cutting-edge technology and creativity to fight the ravages of time and restore the skin&s original radiance.": "Hem genç, hem güzel, hem de daha sağlıklı bir cildin sırrı",
    "You can register by typing your email address.": "E-posta adresinizi yazarak kayıt olabilirsiniz.",
    "Standard Shipping in 3–5 Business Days": "3-5 iş günü içerisinde kargoya verilir.",
    "Share": "Paylaş",
    "RELATED PRODUCTS": "İLGİNİZİ ÇEKEBİLİR",
    "you did not login": "giriş yapmadın",
    "ADD TO BASKET": "SEPETE EKLE",
    "Member Login": "ÜYE GIRIŞI",
    "Forget Password": "Şifremi Unuttum",
    "Remember Me": "Beni Hatırla",
    "I have read and accept the User Agreement.": "Kullanıcı sözleşmesi'ni okudum ve kabul ediyorum.",
    "I would like to be informed by Aura Chaké about promotions": "Aura Chaké tarafından promosyonlardan haberdar olmak istiyorum",
    "Are you a member": "Üye misiniz",
    "No address information yet": "Henüz adres bilginiz bulunmuyor",
    "You can add your new address information": "Yeni adres bilgilerinizi ekleyebilirsiniz",
    "here": "buraya",
    "Save": "Kaydet",
    "Add New Address": "Yeni Adres Ekle",
    "My Addresses": "Adreslerim",
    "Current Password": "Şimdiki Şifre",
    "New Password": "Yeni Şifre",
    "Confirm Password": "Şifreyi Onayla",
    "Saved": "Kaydedildi",
    "Update Password": "Şifre güncelle",
    "Ensure your account is using a long, random password to stay secure.": "Güvenliğinizi korumak için hesabınızın uzun, rastgele bir şifre kullandığından emin olun.",
    "Delete Account": "Hesabı sil",
    "Permanently delete your account.": "Hesabınızı kalıcı olarak silin.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Hesabınız silindiğinde, tüm kaynakları ve verileri kalıcı olarak silinecektir. Hesabınızı silmeden önce lütfen saklamak istediğiniz tüm verileri veya bilgileri indirin.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Hesabınızı silmek istediğinizden emin misiniz? Hesabınız silindiğinde, tüm kaynakları ve verileri kalıcı olarak silinecektir. Lütfen hesabınızı kalıcı olarak silmek istediğinizi onaylamak için şifrenizi girin.",
    "Nevermind": "Boşver",
    "Delivered": "Teslim edildi",
    "Placed": "Yerleştirildi",
    "Order Id": "Sipariş Kimliği",
    "Quantity": "Adet",
    "Status": "Durum",
    "Total": "Toplam",
    "Date": "Tarih",
    "My Oreders": "Siparişlerim",
    "Title": "Adres Başlığı",
    "City": "Şehir Seçimi",
    "Township": "İlçe Seçimi",
    "Postal Code": "posta kodu",
    "Edit Address": "Adresi düzelt",
    "Unit Price": "Birim Fiyat",
    "KDV": "KDV Değeri",
    "First Order Discount": "İlk Sipariş İndirimi",
    "Product": "Ürün",
    "There are no products in your cart.": "Sepetinizde ürün bulunmamaktadır.",
    "Cart": "Sepetim",
    "Checkout": "Ödeme Yap",
    "PRODUCT INFORMATION": "ÜRÜN BILGILERI",
    "ADDRESS INFORMATION": "ADRES BILGISI",
    "PRE-INFORMATION": "ÖN BİLGİLENDİRME",
    "DISTANCE SALES AGREEMENT": "MESAFELİ SATIŞ SÖZLEŞMESİ",
    "I have read the Preliminary Information and Distance Sales Agreement, I accept it": "Ön Bilgilendirme ve Mesafeli Satış Sözleşmesi'ni okudum kabul ediyorum",
    "Product added to cart successfully!": "Ürün sepete başarıyla eklendi!",
    "Address Added successfully!": "Adres Başarıyla Eklendi!",
    "Address Deleted successfully!": "Adres Başarıyla Silindi!",
    "Address Updated successfully!": "Adres Başarıyla Güncellendi!",
    "Profile updated successfully!": "Profil başarıyla güncellendi!",
    "order successfully!": "başarıyla sipariş!",
    "Product removed successfully!": "Ürün başarıyla kaldırıldı!",
    "Cancel": "İptal etmek",

    "For over 40 years, the Laboratoires Mansard are engaged in manufacturing honest and respectful cosmetic products based on the inherited family values.": "40 yılı aşkın bir süredir, Laboratoires Mansard, miras alınan aile değerlerine dayalı olarak dürüst ve saygılı kozmetik ürünler üretmektedir.",
    "Our philosophy has always been to propose high quality products respecting 3 fundamental principles": "Felsefemiz her zaman 3 temel ilkeye saygı duyarak yüksek kaliteli ürünler sunmak olmuştur.",
    "Avoid the ingredients that are dangerous for the human and for the planet": "İnsan ve gezegen için tehlikeli olan maddelerden kaçının",
    "Promote French companies and their know-how": "Fransız şirketlerini ve teknik bilgilerini tanıtın",
    "Stimulate research and development of our cosmetics to guarantee their efficiency and safety for the most sensitive skin": "En hassas ciltler için verimliliklerini ve güvenliklerini garanti altına almak için kozmetik ürünlerimizin araştırma ve geliştirmesini teşvik edin",
    "Respect of those values ​​allows us to obtain exceptional, ethical and committed products.": "Bu değerlere saygı, istisnai, etik ve kararlı ürünler elde etmemizi sağlar.",
    "Today, a product from the Laboratories Mansard is first of all": "Bugün, Laboratuarlar Mansard'dan bir ürün her şeyden önce",
    "A guarantee of active ingredients (the creams have a concentration of over 30%)": "Aktif içerik garantisi (kremlerin konsantrasyonu %30'un üzerindedir)",
    "Participation in local trade": "Yerel ticarete katılım",
    "Promotion the work of local companies": "Yerel şirketlerin çalışmalarını teşvik etmek",
    "Safety (the whole range is suitable for people suffering from allergies or skin problems)": "Güvenlik (tüm ürün yelpazesi alerjisi veya cilt sorunları olan kişiler için uygundur)",
    "Quick and visible results": "Hızlı ve görünür sonuçlar",
    "Herbalism philosophy: the power of plants at the service of our beauty": "Herbalism felsefesi: güzelliklerimizin hizmetinde bitkilerin gücü",
    "As a result,you are using real French cosmetics": "Sonuç olarak, gerçek Fransız kozmetik ürünleri kullanıyorsunuz.",

    "Beauty Advice": "Güzellik Önerileri",
    "Normal skin": "Normal cilt",
    "Morning: Phyto Visage and Crème Douce de Jour": "Sabah: Phyto Visage Losyon ve Crème Douce de Jour Krem kullanın.",
    "Evening: Phyto Visage and Crème Douce de Nuit": "Akşam: Phyto Visage Losyon ve Crème Douce de Nuit Krem kullanın.",
    "1-2 times/week: Exfoliant Délicat Naturel": "1-2 kez / haftada: Exfoliant Délicat Naturel Maskesi",
    "Dry skin": "Kuru cilt",
    "Morning: Phyto Visage and Crème #1 Nutritive": "Sabah: Phyto Visage Losyon ve Crème #1 Nutritive Krem kullanın.",
    "Evening: Phyto Visage and Crème #6 Plein Vent": "Akşam: Phyto Visage Losyon ve Crème #6 Plein Vent Krem kullanın.",
    "1 times/ week: Exfoliant Délicat Naturel and Masque Hydratant Apaisant": "1 kez / Haftada: Exfoliant Délicat Naturel ve Masque Hydratant Apaisant Maskelerinden kullanın.",
    "As a course: Sérum N 24 Hydratation Cellulaire": "Bunlara ek olarak: Sérum N 24 Hydratation Cellulaire Hücresel Hidrasyon Serumu kullanın.",
    "Small blemishes and imperfections": "Küçük Lekeler ve kusurlar",
    "Morning: Phyto Purifiant and Crème Douce de Jour / Fluide Hydratanat Matifiant": "Sabah: Phyto Purifiant Arındırıcı Losyon ve Crème Douce de Jour Krem / Fluide Hydratanat Matifiant Nemlendirici Sıvı Likit kullanın.",
    "Evening: Phyto Purifiant and Crème Douce de Jour or Crème Phyto Détoxiquante few times a week": "Akşam: Phyto Purifiant Arındırıcı Losyon ve Crème Douce de Jour Krem ya da Crème Phyto Détoxiquante Kremi haftada birkaç kez kullanın.",
    "1-2 times/week: Exfoliant Délicat Naturel and Masque Pureté Rééquilibrant": "1-2 kez / haftada: Exfoliant Délicat Naturel ve Masque Pureté Rééquilibrant Maskelerinden kullanın.",
    "As a course: Sérum N 23 Pureté Contrôle": "Bunlara ek olarak: Sérum N 23 Pureté Contrôle Serumu kullanın.",
    "Sensitive skin and irritations": "Hassas Cilt ve Tahriş Olmuş Ciltler",
    "Morning: Phyto Visage and Phyto Flash (10-15 min on the fine lines), afterwards use Crème #1 Nutritive": "Sabah: Phyto Visage ve Phyto Flash Losyon (ince çizgilerde 10-15 dakika), daha sonra Crème #1 Nutritive Krem kullanın.",
    "Evening: Phyto Visage and Crème Phyto Détoxiquante alternating with Crème Douce de Nuit": "Akşam: Phyto Visage Losyon ve Krem olarak da Crème Phyto Détoxiquante Krem veya alternatif olarak Crème Douce de Nuit krem kullanın.",
    "1 times/week: Exfoliant Délicat Naturel and Masque Hydratant Apaisant": "1 kez / haftada: Exfoliant Délicat Naturel ve Masque Hydratant Apaisant Maskelerinden kullanın.",
    "As a course: Sérum N 21 Désensibilisant à l'Azulène": "Bunlara ek olarak: Sérum N 21 Désensibilisant à l'Azulène Serumunu kullanın.",
    "Oily problem skin": "Yağlı Cilt Problemi",
    "Morning: Phyto Purifiant (insist on the problem areas) and Crème #3 Purifiante": "Sabah: Phyto Purifiant Arındırıcı Losyon (sorunlu bölgede ısrar edin) ve Crème #3 Purifiante Krem kullanın.",
    "Evening: Phyto Purifiant (insist on the problem areas) and Crème Phyto Détoxiquante": "Akşam: Phyto Purifiant Arındırıcı Losyon (sorunlu bölgede ısrar edin) ve Crème Phyto Détoxiquante Krem kullanın.",
    "Lack of tone, fine lines and wrinkles": "Ton Eksikliği, İnce çizgiler ve Kırışıklıklar",
    "Morning: Phyto Visage and Phyto Flash (10-15 min on the fine lines), afterwards use Crème Top Fermandé Anti Rides / Fluide Jeunesse Celluliare.": "Sabah: Phyto Visage ve Phyto Flash Losyon (ince çizgilerde 10-15 dakika), daha sonra da Crème Top Fermandé Anti Rides Kremini / Fluide Jeunesse Celluliare Likit Sıvısını kullanın.",
    "Evening: Phyto Visage and Phyto Flash (10-15 min on the fine lines), afterwards use Crème #2Régénératrice.": "Akşam Phyto Visage ve Phyto Flash Losyon (ince çizgilerde 10-15 dakika), daha sonra da Crème #2Régénératrice Kremi kullanın.",
    "1-2 times/ week: Exfoliant Délicat Naturel and Masque Raffermissant Jeunesse": "1-2 kez / haftada: Exfoliant Délicat Naturel ve Masque Raffermissant Jeunesse Maskelerini kullanın.",
    "As a course: Sérum N 28 Collagène Vital / Sérum N 27 Elastine Fondamentale / Sérum N 25 Anti Rides D'Expression": "Bunlara ek olarak: Sérum N 28 Collagène Vital / Sérum N 27 Elastine Fondamentale / Sérum N 25 Anti Rides D'Expression Serumunu Kullanın.",
    "Tired skin, lack of radiance": "Yorgun cilt, parlaklık eksikliği",
    "Morning: Phyto Visage and Phyto Flash, afterwards Crème Top Fermandé Anti Rides": "Sabah: Phyto Visage ve Phyto Flash Losyon kullanın, daha sonra da Crème Top Fermandé Anti Rides Krem sürün. ",
    "Evening: Phyto Visage and Crème #6 Plein-Vent": "Akşam: Phyto Visage Losyon ve Crème #6 Plein-Vent Kremi kullanın.",
    "1-2 times/ week: Exfoliant Délicat Naturel and Masque Hydratant Apaisant": "1-2 kez / haftada: Exfoliant Délicat Naturel ve Masque Hydratant Apaisant Maskelerini kullanın.",
    "times/ week: Exfoliant Délicat Naturel and Masque Hydratant Apaisant": "Bu tedavi cildin sıkılaştırmasına ve gergin kalmasına yardımcı olarak cilde genş bir gorünüm kazondırır. Oval yüz yeniden şekillendirilirken yüz ozellikleri çarpıcı bir şekilde kaldinhyor. Cildi­niz daha pürüzsüz ve daha tonunda olup canlıhğı ile parlaya­cak.",
    "Soins Professionnels - Rituels Visage": "Profesyonel Tedaviler - Yüz Ritüelleri",
    "Anti Aging Firming Ritual": "Yaşlanma Karşiti Sikilaştirici Ri̇tüel",
    "Special Anti-Wrinkles Ritual": "Özel Kirişiklik Karşiti Ri̇tüel",
    "Soothing Desensibilizing Ritual": "Yatıştırıcı Ritüeli",
    "Highly Moisturizing Ritual": "Son Derece Nemlendi̇ri̇ci̇ Ri̇tüel",
    "Balancing Purifying Ritual": "Dengeleyici Arındırıcı Ritüel",
    "Intense Radiance Boost": "Yoğun Parlaklik Arttirici Ri̇tüel"

}